[{"title":"Đời tôi","author":"Marcel Reich - Ranicki","price":"130.000","category":"THỜI SỰ - CHÍNH TRỊ","intro":"Sơ lược về tác phẩm\n  Ông là ai, con người nổi tiếng, có ảnh hưởng lớn trên văn đàn, mà cuộc đời mang ý nghĩa lịch sử này? Không phải một chính trị gia, không phải một ngôi sao ca nhạc, ông là MARCEL REICH-RANICKI - NHÀ PHÊ BÌNH VĂN HỌC ĐỨC – một trong những người ĐƯỢC ĐỌC NHIỀU NHẤT, ĐỘC ĐÁO NHẤT, KHÔNG KHOAN NHƯỢNG NHẤT, ĐỒNG THỜI BỊ ĐỒNG NGHIỆP… E SỢ NHẤT.\n  Là một cuốn sách hiếm có trong nền văn học châu Âu, tự truyện của Marcel Reich-Ranicki mang giá trị kép: sự thật xác tín về các biến cố lịch sử quan trọng nửa đầu thế kỷ 20, ghi dấu những đau thương khủng khiếp đã khiến khoảng 6 triệu người gốc Do Thái ở châu Âu  phải bỏ mình trong các trại tập trung thời Thế chiến II; đồng thời là một hướng dẫn quan trọng để độc giả tiếp cận văn hóa Đức đương đại, khắc họa chân dung nhiều nhân vật mang tầm ảnh hưởng lớn, như Günter Grass và Heinrich Böll; và còn nữa, là những nốt nhạc riêng tư của Reich Ranicki, với mối tình của ông, giọng kể của riêng ông dành cho đời mình, người từng được mệnh danh “Giáo hoàng Văn học Đức.” \n  Nhận định\n  “Reich-Ranicki đã viết một trong những chuyện tình đẹp nhất thế kỷ.”\n- Frankfurte Allgemeine\n  “Reich-Ranicki là một người kể chuyện cuốn hút, một Scheherazade tại thế đã đêm đêm dệt chuyện để cứu mạng sống của mình.”\n- Daily Telegraph\n     ","image":"http:\/\/nhanam.vn\/sites\/default\/files\/styles\/sach_moi_117x174\/public\/doi_toi.jpg?itok=suJbtHlI","image_name":"2b9ac278eced75b72cd83adbad48824c.jpg"},{"title":"Người đàn ông Mỹ cuối cùng","author":"Elizabeth Gilbert","price":"90.000","category":"THỜI SỰ - CHÍNH TRỊ","intro":"Sơ lược về tác phẩm\n  Cùng tác giả với Ăn, cầu nguyện, yêu\n  Thế nào là “người đàn ông Mỹ”? Cuốn sách kỳ lạ, lôi cuốn của Elizabeth Gilbert, tác giả của Ăn, cầu nguyện, yêu, dẫn ta đi sâu tìm lời đáp cho câu hỏi đó. Eustace Conway, “người đàn ông Mỹ”, có niềm tin quyết liệt rằng sứ mệnh của mình là làm mọi cách sao cho người dân Mỹ thấy lẽ ra họ có thể mạnh mẽ và đảm lược như cha ông họ ngày xưa - những người Mỹ thời lập quốc - ra sao, họ đã sa đọa và trở nên kém cỏi đến thế nào vì tiện nghi vật chất của cuộc sống hiện đại. Conway là “thần tượng” với nhiều người bởi ý chí kiên định đi theo con đường mình đã chọn, cho dẫu anh không phải không có những nhược điểm riêng khiến cho công cuộc xây chốn địa đàng theo tâm nguyện của anh thật không dễ dàng. Song cái lớn ở anh là những khiếm khuyết và bất thành đó không làm anh gục ngã; anh luôn luôn là anh, con người xứng đáng với cái danh xưng đẹp mà gây bứt rứt, “Người Đàn Ông Mỹ Cuối Cùng”.\n    Nhận định\n  “Conway là một nhân vật đẹp đến nỗi khó tin là thật. Ở Gilbert, có lẽ anh đã tìm được nhà văn hoàn hảo để viết ra câu chuyện của anh… Từ cuộc đời Conway, Gilbert bàn rộng ra về bản chất của nam tính, sự hấp dẫn của các cộng đồng không tưởng chủ nghĩa, lịch sử vùng biên cương và huyền thoại dai dẳng về người đàn ông vùng biên cương. Chủ đề trở nên rộng lớn hơn nhiều so với một đời người. Cuốn sách cho ta thấy sự tiến bộ đã khiến ta đánh mất những gì và ta có thể phục hồi lại những gì.”\n- The Atlanta Journal-Constitution\n\n   ","image":"http:\/\/nhanam.vn\/sites\/default\/files\/styles\/sach_moi_117x174\/public\/nguoi_dan_ong_my_cuoi_cung.jpg?itok=nXm-cHoL","image_name":"b35915fe37580eb8a83c7063ad32630f.jpg"},{"title":"Đám đông cô đơn","author":"David Riesman","price":"128.000","category":"THỜI SỰ - CHÍNH TRỊ","intro":"Sơ lược về tác phẩm\n  Hơn 60 năm qua, Đám đông cô đơn chưa hề mất đi khả năng bao quát vấn đề chúng ta đang sống như thế nào. Chúng ta là những người “nội tại định hướng” - từ thuở bé đã bản chất hóa những mục tiêu mà người lớn “cấy cho”, hay người “ngoại tại định hướng” - luôn quá nhạy cảm trước những kỳ vọng và ý thích của người khác? Chúng ta có tự do và hạnh phúc hay không?\nLấy bối cảnh nước Mỹ khi chuyển dịch từ xã hội sản xuất sang xã hội tiêu thụ từ đầu đến giữa thế kỷ 20, với sự bùng nổ của giai tầng trung lưu lớp trên, David Riesman đã phân tích sắc sảo và đầy thuyết phục sự biến đổi trong tính cách của họ từ nội tại định hướng sang ngoại tại định hướng, thể hiện trong các lĩnh vực công việc, chính trị, giải trí, truyền thông, giáo dục, gia đình… Và ông đi đến một nhận định đáng giật mình: các kiểu tính cách ấy đều không làm cho con người được tự do, con người luôn bị định hướng dưới hình thức này hoặc hình thức khác, bởi vậy nó luôn mang cảm giác vong thân và cô đơn.\nNhưng đây không phải câu chuyện của riêng nước Mỹ. Đám đông cô đơn là một cuộc giải phẫu xã hội hiện đại cho cả nhân loại trong kỷ nguyên toàn cầu hóa này, trong đó nó chỉ ra những khuyết tật của con người, của xã hội, đồng thời cho thấy những cơ may giúp con người trở nên hạnh phúc \nVà nếu tự do, hạnh phúc con người là mục tiêu hướng đến của mọi quốc gia, mọi xã hội, thì những bài học của Đám đông cô đơn vẫn luôn tươi mới.\n  *********\n  Nhận định:\n  “Theo khảo sát năm 1997 của Herbert J. Gans, Đám đông cô đơn tiếp tục là cuốn sách của một nhà xã hội học ăn khách nhất trong lịch sử nước Mỹ: 1,4 triệu bản đã bán hết. Suốt nhiều năm cuốn sách đã làm cho cụm từ “nội tại định hướng” và “ngoại tại định hướng” được dùng phổ biến trong xã hội, trong gia đình, trong các cuộc gặp gỡ và hội họp. Tựa đề Đám đông cô đơn còn được đưa vào bài hát “I shall be released” năm 1967 của ca sĩ Bob Dylan.”\n- Todd Gitlin, The New York Times, 2000.\n  “David Riesman đã hiến dâng cả trí tuệ lẫn tâm hồn mình, dù không được đào tạo chuyên môn. Ông xứng đáng được đọc đi đọc lại, và tấm gương của ông xứng đáng được trân trọng.”\n- Todd Gitlin, The New York Times, 2000.\n  “Đám đông cô đơn được coi là cuốn sách có ảnh hưởng nhất của thế kỷ 20. Những phân tích của nó về các kiểu tính cách của “tầng lớp trung lưu mới” đã mở ra những chiều kích thú vị trong hiểu biết của chúng ta về các vấn đề tâm lý, chính trị, kinh tế mà mỗi cá nhân trong xã hội Mỹ đương đại đang đối mặt. Đây là một trong những quan điểm sâu sắc và toàn diện nhất về người Mỹ thành thị thế kỷ 20.”\n- Tạp chí Commonweal\n   ","image":"http:\/\/nhanam.vn\/sites\/default\/files\/styles\/sach_moi_117x174\/public\/dam_dong_co_don_0.jpg?itok=ZqD5Yen9","image_name":"579b5d50d5fb1498ab9064c957de605a.jpg"},{"title":"Tin tức Trái đất phẳng","author":"Nick Davies","price":"100.000","category":"THỜI SỰ - CHÍNH TRỊ","intro":"“Tin tức Trái đất phẳng” - tác phẩm để đời của Nick Davies, nhà báo kỳ cựu với hơn 30 năm làm việc trong gần như tất cả những tờ báo lớn ở Anh - phơi bày báo chí theo đúng cái cách mà báo chí vẫn dùng để “soi” các chính trị gia, thành viên hoàng tộc và vô số mục tiêu khác: khắc nghiệt, tàn nhẫn và không nể nang bất cứ thế lực nào khác. Và cuốn sách đã gây ra một cơn chấn động trong giới báo chí toàn cầu, có thể thay đổi vĩnh viễn cách bạn nhìn nhận báo chí nói riêng và tất cả các phương tiện truyền thông khác nói chung!\n  Lời khen tặng dành cho Tin tức trái đất phẳng\n    “Tỉ mỉ, nhìn xa trông rộng và cực kỳ thú vị.”\n- Sam Leith, Daily Telegraph\n  “Được viết bởi một người trong cuộc thực sự hiểu biết về những gì diễn ra bên trong các ban biên tập tin tức.”\n- Tim Luckhurst, Independent on Sunday\n  “Một cuộc phiêu lưu được ghi chép bằng ngòi bút tuyệt vời, trong đó khẳng định những lo sợ tồi tệ nhất của chúng ta về sự vận hành của báo chí thế kỷ 21.”\n - Steven Barnett,Political Quarterly,Westminster University\n ","image":"http:\/\/nhanam.vn\/sites\/default\/files\/styles\/sach_moi_117x174\/public\/tin_tuc_trai_dat_phang.jpg?itok=cUdIbaxB","image_name":"968675d4e585df300d8ab6a107f00a02.jpg"}]